/* The remove alert's cancel button */
"REMOVE_CANCEL" = "Annuler";

/* The remove alert's remove button */
"REMOVE_DO" = "Supprimer";

/* The remove alert's informativeText */
"REMOVE_INFORMATIVE %d" = "%d personnes seront supprimées";

/* The remove alert's message text */
"REMOVE_MESSAGE" = "Voulez-vous supprimer ces personnes?";

/* The remove alert's no raise button */
"REMOVE_NO_RAISE" = "Déposer soulever";

/* The name for a newly added employee before their name is set */
"NEW_EMPLOYEE_NAME" = "Nouvel Employé";
